class AppText{
  static const String tsText='''
    الكورسات هتاسسك بدايه من ال zero ف مجال تطوير تطبيقات الموبايل 💪
  كورس اساسيات البرمجه
  لينك بخصم كبير : https://bit.ly/3XsC5ND
  كورس فلاتر للمبتدئين
  لينك بخصم كبير : https://bit.ly/4d2axn2
  كورس فلاتر للمرحله المتوسطه
  لينك بخصم كبير : https://bit.ly/3ASKhOn
  كورس المرحله المتقدمه
  لينك بخصم كبير : https://bit.ly/4cVJAkT
  كورس ال Payment
  لينك بخصم كبير : https://bit.ly/4ecd92t
  كورس ال Responsive & Adaptive ui in flutter
  لينك بخصم كبير : https://bit.ly/47eKaZv
  كورس ال Google Maps Integration Guide [Arabic]
  لينك بخصم كبير : https://bit.ly/3Z7Atu1
  كورس ال Git and GitHub [Arabic]
  لينك بخصم كبير : https://bit.ly/3ZcQcbl
  كورس Flutter & Firebase: Build Your Own E-Commerce App :
  لينك بخصم كبير : https://bit.ly/3z6EQLf
  لشراء الكورساات من خلال فودفون كاش تواصل علي الواتساب : https://wa.me/201027267452
  لينك قناه اليوتيوب تقدر تشترك فيها بينزل فيها دورات عن البرمجه 🔥
  لينك : https://bit.ly/3SFnc5U
  لينك التطبيق لمعرفه خريطه المذاكره الخاصه بالكورسات :
  لينك : https://bit.ly/3JTa5LA
  1 شكر == تقييم للكورس
  فمتنساش تدي تقييم للكورسات بقي ياخي 😂❤
  بالتوفيق ❤
 ''';
}